
    <?php /* Template Name: About */ ?>
    <?php get_header(); ?> <!-- Header  -->
    

    <!-- Main  -->
    <main class="main">
      <section class="hero hero--inner">
        <img src="<?php echo get_template_directory_uri() . '/assets/img/logo.svg'; ?>" alt="" class="logo header__logo">
        <div class="hero__container">
          <?php echo get_the_post_thumbnail(); ?>
        </div>

        <div class="hero__shape-divider">
          <img data-uploads="home-milk-shape-divider.png" src=" <?php echo 
    str_replace( wp_upload_dir()['basedir'], 
    wp_upload_dir()['baseurl'],
    wp_upload_dir()['basedir'] . wp_upload_dir()['subdir'] . '/' . 'home-milk-shape-divider.png' ); ?>" alt="" class="milestones__shape-divider-img">
        </div>
      </section>

      <section class="page-info">
        <div class="card-text card-text--center boxed centered">
          <h1 class="heading card-text__heading">Ένας Όμιλος με Όραμα</h1>
          <p class="card-text__text">
            Ο όμιλος ΕΛΛΗΝΙΚΗ ΠΡΩΤΕΙΝΗ ιδρύθηκε το 1995 με στόχο να δημιουργήσει
            ελληνικά γαλακτοκομικά και τυροκομικά προϊόντα υψηλής ποιότητας,
            καθώς και βρεφικά γάλατα σε σκόνη. Αποστολή μας είναι να
            ανταποκρινόμαστε καθημερινά στον ανταγωνιστικό διεθνή χώρο
            προσφέροντας προϊόντα που ανταποκρίνονται στις ανάγκες όλων των
            κατηγοριών και ηλικιών. Γι’ αυτό δημιουργήσαμε τη σειρά προϊόντων
            REAL GREEK DAIRIES. Η πορεία του ομίλου ΕΛΛΗΝΙΚΗ ΠΡΩΤΕΙΝΗ
            περιλαμβάνει σημαντικά ορόσημα, που αντικατοπτρίζουν την ανάπτυξη
            και την επιτυχία μας.
          </p>
        </div>
      </section>

      <section class="page-content">
        <div class="page-content__container boxed centered">
          <h3>Η Αποστολή μας</h3>
          <p>
            Αποστολή μας είναι να ανταποκρινόμαστε καθημερινά στον ανταγωνιστικό
            διεθνή χώρο, με προσήλωση στην <strong>υγεία</strong> και τη
            <strong>σωστή διατροφή</strong>, προσφέροντας προϊόντα που
            ανταποκρίνονται στις ανάγκες όλων των κατηγοριών και ηλικιών, με
            κύριο μέλημά μας τις μαμάδες και τα παιδιά.<br>
            <strong>Γι’ αυτό, δημιουργήσαμε τη REAL GREEK DAIRIES.</strong><br>
            Με εξελιγμένη στρατηγική και αδιάκοπη επένδυση στην τεχνολογία, η
            εταιρία μας δημιουργεί έναν νέο τρόπο παραγωγής γαλακτοκομικών, που
            χαρακτηρίζονται από αυθεντική γεύση και πλούσια διατροφική αξία.
          </p>
          <h3>Η Επιτυχία μας στηρίζεται στις Αξίες μας</h3>
          <p>
            Ο Όμιλος ΕΛΛΗΝΙΚΗ ΠΡΩΤΕΙΝΗ βασίζεται σε συγκεκριμένες αξίες που
            καθορίζουν τη φιλοσοφία και την προσέγγισή μας:
          </p>

          <p>
            <strong>Ελληνικότητα:</strong><br>
            Είμαστε υπερήφανοι για την ελληνική μας καταγωγή και αξιοποιούμε τα
            παραδοσιακά και ποιοτικά χαρακτηριστικά των ελληνικών προϊόντων. Τα
            προϊόντα μας παράγονται από αίγειο και πρόβειο γάλα, προσφέροντας
            μια μοναδική γευστική εμπειρία.
          </p>

          <p>
            <strong>Υψηλή Τεχνογνωσία:</strong><br>
            Διαθέτουμε εξειδικευμένη τεχνογνωσία στην παραγωγή γαλακτοκομικών
            προϊόντων υψηλής ποιότητας. Συνδυάζουμε τις παραδοσιακές μεθόδους
            παραγωγής με τις πιο σύγχρονες καινοτόμες τεχνολογίες για να
            δημιουργήσουμε προϊόντα που ξεχωρίζουν στην αγορά.
          </p>

          <p>
            <strong>Αλληλεγγύη:</strong><br>
            Σεβόμενοι τις κοινότητες που εξυπηρετούμε, προσφέρουμε τη στήριξή
            μας με πρωτοβουλίες που συμβάλλουν στην κοινωνική και περιβαλλοντική
            βελτίωση.
          </p>

          <p>
            <strong>Συνέπεια:</strong><br>
            Οι αξίες μας δεν είναι μόνο λόγια. Είναι οδηγοί που καθορίζουν την
            πορεία μας. Είμαστε διαρκώς αφοσιωμένοι στην επίτευξη τους,
            χτίζοντας ένα εποικοδομητικό μέλλον για όλους.
          </p>

          <p>
            Οι αξίες αυτές διαμορφώνουν την ταυτότητά μας και εμπνέουν το έργο
            μας. Η <strong>REAL GREEK DAIRIES</strong> προσφέρει προϊόντα που
            αντικατοπτρίζουν την ποιότητα, την προσήλωση και την αγάπη μας για
            την αρθρωτή ελληνική κληρονομιά.
          </p>

          <p>
            Η <strong>REAL GREEK DAIRIES</strong> αναδεικνύει την καινοτομία και
            την πρωτοπορία της, ως η πρώτη επιχείρηση στην Ελλάδα που εισήλθε ως
            ιδιώτης επενδυτής σε συνεταιρισμό παραγωγών γάλακτος. Με υψηλή
            τεχνογνωσία αλλά και σεβασμό στην ελληνική γη και το περιβάλλον,
            εξυψώνουμε την ελληνική παραδοσιακή γεύση σε νέα επίπεδα ποιότητας
            και αριστείας και δημιουργούμε γαλακτοκομικά προϊόντα που σμίγουν το
            παρελθόν με το μέλλον.
          </p>
          <h3>Η Δέσμευσή μας</h3>
          <p>
            Στην καρδιά του έργου μας βρίσκονται η συνέπεια και η αμοιβαιότητα,
            που αποτελούν τη βάση των δεσμεύσεών μας προς εσάς. Προωθούμε με
            πάθος την αλληλεγγύη, συμβάλλοντας στην ανάπτυξη ενός δυναμικού και
            κερδοφόρου τομέα για τους παραγωγούς και την εταιρεία μας. Η
            προοδευτική αυτή προσέγγιση αναδεικνύει τη διάθεσή μας για ενίσχυση
            της τοπικής παραγωγής, προώθηση της αειφορίας και επίτευξη της
            άριστης ποιότητας. Με τον προορατικό αυτό ρόλο, δημιουργούμε μια
            συμπληρωματική δυναμική που αποτελεί βασικό πυλώνα για τη διασφάλιση
            της υγείας, της ασφάλειας και της ποιότητας.
          </p>

          <p>
            Στον όμιλο ΕΛΛΗΝΙΚΗ ΠΡΩΤΕΙΝΗ βασική μας επιδίωξη είναι να παρέχουμε
            συνεχώς προϊόντα υψηλής ποιότητας και να προάγουμε την υγιεινή και
            φυσική διατροφή, με βάση τις αρχές της αειφορίας και της
            καινοτομίας. Διασφαλίζουμε ότι τα
            <strong>προϊόντα μας πληρούν τις υψηλότερες προδιαγραφές ποιότητας και
              ασφάλειας</strong>
            και προσφέρουμε μια επιλογή γαλακτοκομικών προϊόντων που είναι
            γευστικά, θρεπτικά και φιλικά προς το περιβάλλον.
          </p>

          <p>
            Η υγεία και η διατροφή αποτελούν τον πυρήνα της αποστολής μας.
            <strong>Κάθε προϊόν που δημιουργούμε αντανακλά τη δέσμευσή μας για την
              προώθηση της ευεξίας μέσω της ισορροπημένης διατροφής</strong>. Με την εξαιρετική γεύση και την υψηλή ποιότητα των προϊόντων μας,
            προσφέρουμε μια σειρά επιλογών που συμβάλλουν στην ενίσχυση της
            γενικής σωματικής και ψυχικής ευεξίας.
          </p>
          <h3>Παγκόσμια Παρουσία</h3>
          <p>
            Η παρουσία των προϊόντων <strong>REAL GREEK DAIRIES</strong> είναι
            δυναμική και συνεχής σε πολλές χώρες, σε όλο τον κόσμο. Με έδρα μας
            την Ευρώπη, έχουμε επεκταθεί στην Κίνα και τις Ηνωμένες Πολιτείες.
            Αυτό μας επιτρέπει να φέρνουμε τα προϊόντα μας κοντά σε ακόμα
            περισσότερους ανθρώπους που αναζητούν υγιεινή διατροφή και υψηλή
            ποιότητα σε προϊόντα πλούσια σε γεύση.
          </p>
          <p>
            <strong>Σας ευχαριστούμε που μοιράζεστε αυτή την πορεία μαζί μας. Με τη
              συνεχή υποστήριξή σας, συνεχίζουμε να διακρινόμαστε και να
              εμπνεόμαστε, δημιουργώντας μια διαχρονική ιστορία γεύσεων και
              αξιών.</strong>
          </p>
        </div>
      </section>

      <section class="company-about">
        <div class="company-about__container boxed centered">
          <h3>Οι Πιστοποιήσεις μας</h3>
          <div class="company-about__logos">
            <div class="company-about__logo-container">
              <img data-uploads="about-logo-001-fscc.webp" src=" <?php echo 
    str_replace( wp_upload_dir()['basedir'], 
    wp_upload_dir()['baseurl'],
    wp_upload_dir()['basedir'] . wp_upload_dir()['subdir'] . '/' . 'about-logo-001-fscc.webp' ); ?>" alt="" class="company-about__logo-img">
            </div>
            <div class="company-about__logo-container">
              <img data-uploads="about-logo-002-hqc.webp" src=" <?php echo 
    str_replace( wp_upload_dir()['basedir'], 
    wp_upload_dir()['baseurl'],
    wp_upload_dir()['basedir'] . wp_upload_dir()['subdir'] . '/' . 'about-logo-002-hqc.webp' ); ?>" alt="" class="company-about__logo-img">
            </div>
            <div class="company-about__logo-container">
              <img data-uploads="about-logo-003-ISO.webps" src=" <?php echo 
    str_replace( wp_upload_dir()['basedir'], 
    wp_upload_dir()['baseurl'],
    wp_upload_dir()['basedir'] . wp_upload_dir()['subdir'] . '/' . 'about-logo-003-ISO.webps' ); ?>" alt="" class="company-about__logo-img">
            </div>
            <div class="company-about__logo-container">
              <img data-uploads="about-logo-004-haccp.webp" src=" <?php echo 
    str_replace( wp_upload_dir()['basedir'], 
    wp_upload_dir()['baseurl'],
    wp_upload_dir()['basedir'] . wp_upload_dir()['subdir'] . '/' . 'about-logo-004-haccp.webp' ); ?>" alt="" class="company-about__logo-img">
            </div>
          </div>
        </div>
      </section>
    </main>

    <!-- Footer  --> <?php get_footer(); ?>